Repository: Khmelyauskas-Alexander-Eduardovich/osu-Triangles
Catalog: po/*.po
Languages: ru

source: osu! Triangles
ru: осу! Треугольники

source: Target Tri Count
ru: Целевое кол-во треугольников

source: Spawn Chance
ru: Шансы появления

source: Intro Factor
ru: Фактор Начала

source: Intro Duration
ru: Длительность Начала

source: Base Speed
ru: Основная скорость

source: Transparent
ru: Прозрачный

source: Color 1
ru: Первый цвет

source: Color 2
ru: Второй цвет

source: Color 3
ru: Третий цвет

source: Color 4
ru: Четвёртый цвет
